export const items = [
  {
    id: 1,
    title: "Название",
    status: "Черновик",
    created: "Иванов И.И. создал 1 час назад",
    edited: "Баранов В.В. изменил 1 минуту назад",
    number: "#1",
    isProject: false,
  },
  {
    id: 2,
    title: "Название",
    status: "Черновик",
    created: "Иванов И.И. создал 1 час назад",
    edited: "Баранов В.В. изменил 1 минуту назад",
    number: "#2jknflksdflklskjdfkjskdjflksjdlkfjlskjdlkfjksjldsldkjfksjdf",
    isProject: false,
  },
  {
    id: 3,
    title:
      "Название очень длинное название для проверки верстки очень длинное название для проверки верстки очень длинное название для проверки верстки очень длинное название для проверки верстки очень длинное название для проверки верстки очень длинное название для проверки верстки",
    status: "Черновик",
    created: "Иванов И.И. создал 1 час назад",
    edited: "Баранов В.В. изменил 1 минуту назад",
    number: "#1",
    isProject: true,
  },
];
